{
  "subtitle": "", 
  "description": "Se tem malária é importante procurar um médico imediatamente. Se não for tratada, a malária pode ser mortal.", 
  "language": "por_PT", 
  "title": "Como tratar a malária", 
  "primary_category": "62635bb0857b419aab8318a1d2c46b71", 
  "created_at": "2015-02-24T13:37:36.657464+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-02-24T16:41:48.292673+00:00", 
  "_version": {
    "package_version": "0.3.7", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Se tem sintomas de malária, precisa de procurar por ajuda médica rapidamente para garantir a sua saúde e da sua comunidade.\r\n\r\n**Procure um médico...imediatamente!**\r\n\r\nMesmo que não tenha a certeza dos sintomas procure um médico ou um técnico de saúde imediatamente! Não vale a pena esperar pois a malária é muito mais perigosa se não for tratada.\r\n\r\n**Faça o teste de gota espessa**\r\n\r\nO Teste de Diagnóstico Rápido (TDR) pode dar um rigoroso diagnóstico em apenas 15 minutos. O seu médico deverá ter testes de gota espessa - às vezes os técnicos de saúde podem testá-lo mesmo no seu bairro.\r\n\r\n**Faça o tratamento**\r\n\r\nO seu médico local ou técnico de saúde devem participar no tratamento para ajudá-lo a sentir-se melhor. Em casos normais a malária pode ser curada em alguns dias mas o seu profissional de saúde sabe melhor disso.\r\n\r\n**Faça TODO o tratamento**\r\n\r\nLembre-se que se não acabar o tratamento, continuará a ter malária e será uma ameaça à todos que o rodeiam. Os mosquitos continuarão a tirar a malária do seu corpo e a infectar a pessoa que picarem a seguir. Então, mesmo que se sinta melhor, por favor pense na sua família e amigos e acabe o tratamento.", 
  "source": "21d0651e8d0f41e0911582bd0d265e6c", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 3, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "como-tratar-malaria", 
  "uuid": "2462d71a4bb44ede88bebbca5884be07"
}