{
  "subtitle": "", 
  "description": "A boa nova é ser muito fácil proteger-se da malária! Veja como.", 
  "language": "por_PT", 
  "title": "Como prevenir a malária", 
  "primary_category": "62635bb0857b419aab8318a1d2c46b71", 
  "created_at": "2015-02-24T13:38:29+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-02-24T13:44:23.839724+00:00", 
  "_version": {
    "package_version": "0.3.7", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "2462d71a4bb44ede88bebbca5884be07"
  ], 
  "id": null, 
  "content": "A malária é mortal mas pode proteger a sua família e você mesmo com gestos muito simples:\r\n\r\n**Durma sempre com um mosquiteiro**\r\n\r\nO mosquito da malária pica com mais frequência durante a noite. Por isso deve dormir com um mosquiteiro tratado todas as noites bem como as crianças em casa.\r\n\r\n**Remova todo o lixo e águas paradas.**\r\n\r\nOs mosquitos reproduzem-se em águas paradas como tal é importante livrar-se do lixo e de peças como pneus usados que podem guardar águas e virar viveiros para mosquitos.\r\n\r\n**Mantenha a sua casa pulverizada com insecticida**\r\n\r\nPode pulverizar insecticidas em algumas áreas da sua casa que matam os mosquitos da malária.  São os sprays para insectos que podem ajudar a manter protegida a sua família.\r\n\r\n**Tome todos os comprimidos!**\r\n\r\nSe está em tratamento, tomar todos os comprimidos é um passo muito importante para remover todos os parasitas do seu corpo. Mesmo que já não se sinta doente, acabe o tratamento da malária para não continuar a ser uma ameaça para a sua família.\r\n\r\nSaiba mais sobre o tratamento da malária", 
  "source": "a499180c8d2a4a71bcc8b86e6047c883", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 3, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "como-prevenir-malaria", 
  "uuid": "847e5c9d1c364ffba635ec13ab1ff42c"
}