{
  "subtitle": "", 
  "description": "Não conseguiremos combater a malária sem compreendê-la. Saiba mais sobre essa doença que afecta 200 milhões de pessoas por ano.", 
  "language": "por_PT", 
  "title": "O que é a malária?", 
  "primary_category": "62635bb0857b419aab8318a1d2c46b71", 
  "created_at": "2015-02-24T13:40:01+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-03-02T10:36:37.716771+00:00", 
  "_version": {
    "package_version": "0.3.7", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "e201e6545a5f4b608a30790b0d82cee4"
  ], 
  "id": null, 
  "content": "Há uma grande possibilidade da malária estar perto de si já que 1 em 7 pessoas no mundo é portadora da doença. Mas antes de combatermos a doença, temos de compreendê-la.\r\n\r\n**A malária é um parasita**\r\n\r\nA malária é causada por um parasita - um ser vivo que usa as outras coisas vivas para comer e arranjar um lugar para se hospedar. Para combater a doença, precisamos de matar o parasita que está dentro do corpo humano através de testes e tratamentos activos.\r\n\r\n**Você apanha malária dos mosquitos**\r\n\r\nOs mosquitos anófeles são o tipo de mosquito que transmite a malária.  Picam com mais frequência durante a noite, entre as 21 horas e as 5 horas da manhã. Por isso é importante dormir todas as noites com uma rede mosquiteira.\r\n\r\n**É mais perigosa para as grávidas e para as crianças.**\r\n\r\nA malária pode atingir qualquer um mas é importante proteger as mulheres grávidas e as crianças, que são as que mais facilmente podem morrer dessa doença. Por causa da malária, mais de 200 mil recém-nascidos morrem por ano.\r\n\r\n**Quais são os sintomas?**\r\n\r\nOs primeiros sintomas podem aparecer uma semana após a infecção ou até um mês depois. Os sintomas incluem calafrios, dor de cabeça, dores musculares, cansaço, náuseas, vómitos e diarreia.\r\n\r\nSe a malária não for tratada, pode-se entrar em estado de coma ou até mesmo morrer.\r\n\r\n***Se tem algum destes sintomas, vá ao médico imediatamente!***\r\n\r\n**A malária causa preocupação**\r\n\r\nA malária pode afectar a vida das pessoas a sua volta e acabar com a economia do seu país. Saiba mais sobre o porquê da malária causar preocupação.", 
  "source": "2637eaeb6d554fa0bee5331dd6d08adf", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "o-que-e-malaria", 
  "uuid": "de036fd4f58146ee9c742d66526d0f46"
}