{
  "subtitle": "", 
  "description": "Desde perturbar a educação até tirar vidas, é importante saber os efeitos devastadores dessa doença que matou 528 mil de pessoas no último ano. ", 
  "language": "por_PT", 
  "title": "Porquê que a malária preocupa", 
  "primary_category": "62635bb0857b419aab8318a1d2c46b71", 
  "created_at": "2015-02-24T13:39:14.791882+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-02-24T13:39:14.792290+00:00", 
  "_version": {
    "package_version": "0.3.7", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Mesmo que não tenha malária, ela pode afectar severamente a sua vida.\r\n\r\n**A cada minuto morre uma criança de malária.**\r\n\r\nTodos os anos 453 mil crianças morrem desta doença que pode ser prevenida e tratada. As mortes causadas pela malária são muito dolorosas para as famílias e pode destruir o potencial das gerações futuras.\r\n\r\n**Destrói a educação**\r\n\r\nMesmo que a criança sobreviva à malária, já foi forçada a perder dias importantes na escola. Em África, a malária é responsável por cerca de metade das faltas na escola e issso pode ser evitado.  Os casos mais graves podem resultar em dificuldades de aprendizagem para o resto da vida.\r\n\r\n**Destrói a economia**\r\n\r\nA malária afasta as pessoas do trabalho, retirando  o rendimentos a muitas famílias. O impacto económico da malária estima-se que custe a África 1.2 mil milhões de Kwanzas todos os anos.\r\n\r\n**Pode ser totalmente prevenida e tratada.**\r\n\r\nTodos esses danos são desnecessários e podem ser evitados. Ao aprender a prevenir e a tratar a malária, está a ajudar no seu combate. Saiba como prevenir a malária e o seu tratamento.\r\n\r\n", 
  "source": "68f145603c1246a2ba5ede8de3d0df61", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "porque-que-malaria-preocupa", 
  "uuid": "e201e6545a5f4b608a30790b0d82cee4"
}